[{
    "title": "Lushootseed",
    "category": "Lushootseed Language",
    "author": ["Alison Zerbe", "Aziza Houni", "Derek Hewitt", "Elizabeth Kleinschmidt"],
    "authorUrl": "https://alisonz.github.io/lushootseed/",
    "publishedOn": "2016-07-01",
    "body": "<p>Lushootseed is the language native to the Puget Sound which was originally spoken in the region that spanned from Olympia to the Skagit watershed and the Hood Canal to the Cascades.  This once thriving language was spoken by a range of tribes that inhabited the area, such as the Duwamish, Tulalip,  Snohomish and Puyallup. The wide territory encompassed by Lushootseed resulted in a Northern Dialect and a Southern Dialect, kind of like Lushootseed accents. While this difference resulted in different pronunciations of certain sounds, the languages were mutually intelligible and speakers easily communicated with each other without losing information.</p>"
  },
  {
    "title": "Makeup",
    "category":"Best Makeup for 2016",
    "author":"Aziza Alhouni",
    "authorUrl": "http://azizaalhouni.github.io/bestmakeup/",
    "publishedOn":"2016-05-30",
    "body":"Through this website you can know the last products with reviews and you can make your own list"
  },
  {
  "title": "Eve Online!",
  "category": "WebDevolper",
  "author":["Aziza Houni", "Derek Hewitt", "Elizabeth Kleinschmidt","Logan"],
  "authorUrl":"https://eve-yamt.firebaseapp.com/",
  "publishedOn":"2016-08-05",
  "body": "EVE Online is a massively multiplayer online role playing game set in the distant future.  Players of the game take on the role of immortal pod pilots, using fantastic technology developed by the Jovians.  You take on the role of a ship in space, with many different capabilities available to you by fitting different modules to your ship.</p><p>The story of EVE is really its future, which is written by the players of the game.  This video does a good job of showcasing the skill and tenacity of EVE’s pod pilots:</p>"
},
{
  "title": "Software is so Important!",
  "category": "softwareDevolper",
  "author":"Aziza Salah Alhouni",
  "authorUrl":"https://www.google.com/?ion=1&espv=2",
  "publishedOn":"2016-0205-01",
  "body": "<p>The term was first proposed by Alan Turing</p><p> and used in this sense by John W. Tukey in 1957.<img src=\"http://previews.123rf.com/images/scanrail/scanrail1303/scanrail130300024/18457436-Computer-mobility-internet-communication-and-cloud-computing-concept-white-laptop-with-cloud-of-colo-Stock-Photo.jpg\"> computer science and software engineering, computer software is all information </p><p>processed by computer systems, programs and data.The term \"software\" was first proposed by Alan Turing and used in this sense by John W. Tukey in 1957.</p>"
},
{
  "title": "Salmon Cookie",
  "category": "webDevolper",
  "author": "Aziza Alhouni",
  "authorUrl": "https://github.com/azizaalhouni",
  "publishedOn": "2016-05-26",
  "body": "The Salmon Bay Cafe, wedged between a marina and the train tracks, makes old-school diner classics, including omelettes named after Seattle neighborhoods."
}
]
